<? $this->load->view('inc/header');?>


<div class="container">
    <div class="page-header">
        <div class="navbar pull-right">
            <div class="navbar-inner ">
                <? $this->load->view('inc/navigation');?>
            </div>
        </div>
        <? $this->load->view('inc/logo'); ?>
    </div>
    <div class="content">
        <h1 class="head">О компании</h1>

        <h2>Компания  «Простое решение» это:</h2>

        <ol>
            <li>Возможность приобретения недвижимости в Москве, Московской области и за рубежом по схеме кооперативной взаимопомощи.</li>
            <li>Возможность приобретения недвижимости людям  со средним достатком. </li>
            <li>Вселение в квартиру при накоплении от 35% от стоимости недвижимости. </li>
            <li>Займ в рублях под 3.5% на 5- 10  лет. </li>
            <li>Потребительский кооператив существует на членские взносы, регулярно вносимые членами кооператива.</li>
            <li>Минимальный членский взнос. </li>
            <li>Конфиденциальность Ваших доходов и отсутствие необходимости в поручителях. </li>
            <li>Легальность работы кооператива и открытость информации для ее членов. </li>
            <li>Индивидуальный подход для каждого члена кооператива.</li>
            <li>Легальность, прозрачность, надежность, доходность.</li>
        </ol>
        <br />
        <a href="#">Устав ПО «ЖК Простое решение»</a><br />
        <a href="#">Договор  пайщика</a><br />
        <a href="#">Заявление на вступление</a><br />
        <a href="#">Наш расчетный счет</a><br />
        <br />
        <div class="row  vertical about-blocks">
            <div class="span6">
                <img class="pull-left" width="140" src="/assets/images/no-image.png" />
                <h2>Документы о регистрации</h2>
                <p>
                    Компания находится в стадии регистрации. Здесь будет размещен соответствующий документ.
                </p>
            </div>
            <div class="span6">
                <img class="pull-left" width="140" src="/assets/images/no-image.png" />
                <h2>Постановка на учет</h2>
                <p>
                    Компания находится в стадии регистрации. Здесь будет размещен соответствующий документ.
                </p>
            </div>
        </div>
    </div>
</div>

<? $this->load->view('inc/footer');

    