<? $this->load->view('inc/header');?>

    <div class="container">
        <div class="page-header">
            <div class="navbar pull-right">
                <div class="navbar-inner ">
                    <?
                    $this->load->view('inc/navigation');
                    ?>
                </div>
            </div>
            <? $this->load->view('inc/logo'); ?>
        </div>
        <div class="content">
            <h1 class="head">Нас контролируют</h1>
            <p>&nbsp;</p>
            <p>
                <b>ФНС России </b> <br /> Сайт <a href="http://nalog.ru/">ФНС России</a> <br />
            </p>    
            <p>
                <b>Общее собрание пайщиков</b> <br />
                Высшим органом ЖК является общее собрание членов кооператива. 
            </p>
            <p>
                <b>Ревизионная комиссия</b> <br />
                Для осуществления контроля за финансово-хозяйственной деятельностью кооператива общим собранием членов кооператива избирается ревизионная комиссия 
                (Ревизор) кооператива.
            </p>
            <p>
                Компетенция и срок полномочий ревизионной комиссии (Ревизора) кооператива, а также количественный состав ревизионной комиссии 
                кооператива определяется решением Правления кооператива.
                Порядок деятельности ревизионной комиссии (Ревизора) кооператива определяется решением общего собрания членов кооператива.
            </p>
        </div>
    </div>

<? $this->load->view('inc/footer'); ?>    
