<? $this->load->view('inc/header'); ?>

<div class="container">
    <div class="page-header">
        <div class="navbar pull-right">
            <div class="navbar-inner ">
                <? $this->load->view('inc/navigation'); ?>
            </div>
        </div>
        <? $this->load->view('inc/logo'); ?>
    </div>
    <div class="content">
        <h1 class="head">Договор пайщика</h1>
        <p>По вопросу ознакомления с полным содержанием Договора пайщика, а так же с иной внутренней документацией ПО "ЖК Простое решение", просим направить Вас запрос в свободной форме по электронной почте.</p>

        <div style="width:650px;margin:0 auto;text-align: justify;"><br /><br /><br />
            <div class="txt-center">
                <b>
                    <span>ДОГОВОР № __________/___</span><br>
                    <span><h5>о вступлении в Потребительское общество «ЖК Простое решение»</h5></span><br />
                </b>
            </div>        
            <div>  
                <span class="pul-left">г. Москва</span><span class="pull-right clear">дата __________________</span><br />

            </div>

            <p>
                Потребительское общество «ЖК Простое решение», именуемое в дальнейшем «Общество», в лице Председателя Правления _____________________________________________, действующего на основании Устава, с одной стороны, и ___________________________________________________________, именуем_____ в дальнейшем «Пайщик», действующий от своего имени с другой стороны, совместно именуемые «Стороны», заключили настоящий договор о нижеследующем:
            </p><br>


            <div class="txt-center">
                <b>
                    <span>1. Предмет Договора.</span>

                </b>
            </div>  						 

            <p>
                1.1. Пайщик Общества вступает в Общество, вносит вступительный, паевой и членские взносы на содержание и уставную деятельность Общества в размерах и в сроки, предусмотренные настоящим Договором, а Общество определяет порядок и сроки использования паевого взноса для реализации жилищной программы Общества.
                Настоящий Договор определяет права и обязанности Пайщика и Общества для цели реализации жилищной программы Общества на основе обоюдного и долгосрочного взаимодействия, а так же системы взаимной финансовой поддержки. 
            </p>


        </div>
    </div>
</div>

<? $this->load->view('inc/footer');

