<? $this->load->view('inc/header'); ?>


<div class="container">
    <div class="page-header">
        <div class="navbar pull-right">
            <div class="navbar-inner ">
                <? $this->load->view('inc/navigation'); ?>
            </div>
        </div>
        <? $this->load->view('inc/logo'); ?>
    </div>
    <div class="content">
        <h1 class="head txt-center">Новости</h1>
        <div style="width:650px;margin:0 auto;text-align: justify;"><br/>
                    18 ноября 2013 года в отделении 9038/01830 Сбербанка России (ул. Большая Дорогомиловская, д. 10) 
                    состоялось первое информационное собрание пайщиков кооператива «Простое решение».
                </p>
                <p>
                    В рамках встречи перед пайщиками выступил генеральный директор юридической 
                    компании «ЛОББИКОНСАЛТ»  Ежов Алексей Сергеевич. Он освятил юридические аспекты деятельности 
                    кооперативов в Российской Федерации. На многочисленные вопросы по защите интересов граждан 
                    и правовых актов РФ Ежов А.С. дал подробные, профессиональные ответы. 
                </p>
                <p>
                    По страхованию имущества, гражданской ответственности, жизни и здоровья пайщиков 
                    выступила представитель ОАО «САК «Энергогарант» (Центр финансовых институтов) Петрова Юлия Сергеевна. 
                    Она проинформировала о возможностях защиты интересов пайщиков путем приобретения страховых продуктов. 
                </p>
                <p>
                    Об условиях сотрудничества и документообороту выступила член Правления «ЖК Простое решение» Елена Павлова.
                </p>
                <p>
                    Встречи в подобном формате будут производится на регулярной основе раз в месяц на базе Сбербанка. 
                    Следующая информационная встреча состоится 11 декабря. Более подробная информация в наших анонсах. 
                </p>

        </div>
    </div>

</div>

<? $this->load->view('inc/footer');
