<?
$this->load->view('inc/header');
?>


    <div class="container">
        <div class="page-header">

            <div class="navbar pull-right">
                <div class="navbar-inner ">
                    <?
                    $this->load->view('inc/navigation');
                    ?>
                </div>
            </div>
            <? $this->load->view('inc/logo'); ?>
        </div>
        <div class="content">
            <h1 class="head">Наши цели</h1>
            <p>Для большинства людей покупка квартиры, дома,особенно в Москве,
                и тем более за рубежем,  является недостижимым объектом желаний.
                О том, что эта мечта вполне реальна и осуществима, знают немногие.</p>

            <div class="row  vertical">
                <div class="span4">
                    <img class="img-polaroid" src="assets/images/sample1.jpg" />
                    <h2>Решение жилищного вопроса</h2>
                    <p>
                        Жилищный вопрос касается каждого из нас, хотя и в разной степени. 
                        Для одних его решение означает получение отдельного жилого помещения, 
                        для других – повышение комфортности проживания. 
                    </p>
                    <p>
                        Ни для кого не секрет, что минимальные расходы "на жизнь" зачастую равны 
                        "средней" зарплате. Поэтому даже процесс накопления на первоначальный взнос 
                        банку может растянуться на годы. Взяв ипотеку, человек на долгие года обременяет 
                        себя дополнительными обязательными платежами. И надо очень стараться работать так, 
                        чтобы только совершить обязательные платежи и не быть голодным. 
                    </p>
                    <p>
                        Что делать? 20 лет вести полуголодное существование и быть фактически "в рабстве" у 
                        банка? Т. е. если все пойдет "нормально", то к 50-ти годам квартира наконец-то 
                        станет "моей" ИЛИ  вступить в кооператив??? 
                    </p>
                    <p>
                        Ответ очевиден… 
                    </p>
                    <p>
                        Суть идеи решения жилищной проблемы заключается в поиске и поддержке активной части 
                        граждан, которые уже проявили инициативу по приобретению недвижимости через кооператив, 
                        т.е. наиболее эффективным способом и минимальными издержками.
                    </p>
                </div>
                <div class="span4">
                    <img class="img-polaroid" style="width:270px;height:212px;" src="assets/images/slide2min.jpg" />
                    <h2>Инвестиционная цель </h2>
                    <p>
                        Доходность инвестиций в недвижимость сегодня выше, чем аналогичные способы преумножения 
                        капитала, такие как: банковские депозиты, паевые инвестиционные фонды. По сравнению с 
                        этими финансовыми инструментами вложение инвестиций в недвижимость гораздо надежней, 
                        инвестор (например житель Москвы) получает больше возможностей контролировать свои средства. 
                    </p>
                    <p>
                        В 2012 году Россия стала лидером по объёму инвестиций в коммерческую недвижимость в 
                        Центральной и Восточной Европе, и сегодня бум инвестирования по-прежнему сохраняется.
                    </p>
                    <p>
                        Инвестиции в недвижимость обладают тем адекватным соотношением рисков и доходности, которое 
                        гарантирует стабильный доход из надежного источника. Уровень доходности инвестиций в недвижимость 
                        может колебаться, но при этом все равно инвестор будет получать дивиденды.
                    </p>
                    <p>
                        Вложение в недвижимость и получение дохода кажется парадоксальным: жилье стареет и в то же время 
                        растет в цене. Арендная плата тоже со временем лишь повышается. Какими бы ни были риски, 
                        вызванные будь то экономическими либо политическими неурядицами, недвижимость все равно приносит доход.
                    </p>
                </div>
                <div class="span4">
                    <img class="img-polaroid" src="assets/images/sample3.jpg" />
                    <h2>Пенсионная рента</h2>
                    <p>
                        В последние годы все больше граждан России, имеющих достаточный уровень доходов, стараются вкладывать 
                        средства в покупку недвижимости для своего пенсионного обеспечения.
                    </p>
                    <p>
                        С этой целью они приобретают загородную недвижимость, обменивают свою квартиру на более дорогую либо, 
                        если средства позволяют, приобретают вторую квартиру не для жилья, а в качестве пенсионного капитала. 
                        Учитывая, что недвижимость (особенно в Московском регионе) растет в цене год от года, такое вложение 
                        является  весьма выгодным. Именно поэтому счастливых владельцев качественной второй квартиры 
                        (а таких в Москве достаточно много), которую можно сдавать и получать для пенсионного обеспечения 
                        арендную плату ,  превосходящую размер средней пенсии, можно только поздравить!
                    </p>
                </div>
            </div>
        </div>

    </div>





    <?
    $this->load->view('inc/footer');

    