<? $this->load->view('inc/header'); ?>

<div class="container">
    <div class="page-header">
        <div class="navbar pull-right">
            <div class="navbar-inner ">
                <? $this->load->view('inc/navigation'); ?>
            </div>
        </div>
        <? $this->load->view('inc/logo'); ?>
    </div>
    <div class="content">
        <h1 class="head">Ваши вопросы</h1>
        <div class="article">
            <h2>На основании какого закона существует кооператив?</h2>
            <p>Наш кооператив существует на основании Закона РФ от 19.06.1992 N 3085-1 (ред. от 02.07.2013) 
                "О потребительской кооперации (потребительских обществах, их союзах) в Российской Федерации".
                Информацию о данном законе Вы можете посмотреть <a target="_blank" href="http://www.consultant.ru/document/cons_doc_LAW_148609/">здесь</a> </p>
        </div>
        <div class="article">
            <h2>Я могу купить только то, что вы построили?</h2>
            <p>Мы не ЖСК. Мы не строим, а помогаем накапливать средства на недвижимость и выдаем займ - то 
                есть - оказываем в некотором смысле финансовую услугу. </p>
        </div>
        <div class="article">
            <h2>Могу ли я купить дом?</h2>
            <p>Да, Вы можете приобрести дом как в МО, так и за рубежом. 
                В данный момент мы работаем с недвижимостью Кипра.</p>
        </div>
        <div class="article">
            <h2>Вы покупаете квартиры только в новостройках?</h2>
            <p>Нет, Вы можете выбрать квартиру и на вторичном рынке.</p>
        </div>
        <div class="article">
            <h2>Могу я приобрести коммерческую недвижимость?</h2>
            <p>Да. Вы можете приобрести коммерческую недвижимость. Мы создали данный кооператив, в том числе, 
                и для того, чтобы люди смогли создать для себя дополнительные источники дохода.</p>
        </div>
        <div class="article">
            <h2>С какими риэлтерами Вы работаете?</h2>
            <p>Мы работаем с ведущими риэлтерскими компаниями Москвы, МО и Кипра</p>
        </div>
        <div class="article">
            <h2>Если у меня уже накоплено 35% от стоимости квартиры, то как скоро вы приобретете для меня квартиру?</h2>
            <p>Вы сразу попадёте в Список №2 и Вам будет приобретена квартира, когда подойдёт Ваша очередь. 
                Весь процесс Вы будете наблюдать и контролировать в своем бэк-офисе. 
                Конкретные сроки и условия скорейшего приобретения квартиры оговариваются индивидуально.</p>
        </div>
        <div class="article">
            <h2>Кто будет подыскивать для меня квартиру – вы или я сам(а)?</h2>
            <p>Вы можете сами подобрать себе квартиру. По желанию мы можем помочь Вам в этом. 
                Оформление недвижимости будет происходить через наших риэлтеров. 
                Мы работаем с ведущими риэлтерскими компаниями Москвы, МО и Кипра.</p>
        </div>
        <div class="article">
            <h2>Если я захочу выйти из вашего кооператива, вернут ли мне мои деньги?</h2>
            <p>В случае Вашего желания выйти из кооператива, мы вернем Вам все паевые взносы, которые Вы накопили. 
                Вступительный взнос и ежемесячные членские взносы не возвращаются.</p>
        </div>
        <div class="article">
            <h2>Какие гарантии, что ваш кооператив не закроется?</h2>
            <p>По Уставу кооператив может закрыться, только если ВСЕ члены ПО ЖК выйдут из кооператива. 
                Если хотя бы один (Вы) будет против, то ПО ЖК не может быть закрыт или реорганизован. 
                Если хотя бы один человек не пожелает выйти, кооператив не может быть ликвидирован.</p>
        </div>
        <div class="article">
            <h2>Могу ли я  приобрести несколько объектов недвижимости?</h2>
            <p>Да. Вы можете приобрести через нас несколько объектов недвижимости. 
                Одна из наших целей – это помочь каждому члену кооператива создать множественные источники дохода.</p>
        </div>
        <div class="article">
            <h2>Что такое резервный фонд кооператива?</h2>
            <p>Резервный фонд кооператива - это фонд, средства которого используются для 
                обеспечения непредвиденных расходов и покрытия убытков кооператива.</p>
        </div>
        <div class="article">
            <h2>Может ли стать членом кооператива несовершеннолетний? </h2>
            <p>В соответствии с действующим законодательством, членом кооператива может быть гражданин, достигший возраста 16 лет.</p>
        </div>
        <div class="article">
            <h2>Чем ваш кооператив отличается от других?</h2>
            <p>1. Мы предлагаем исключительно выгодную партнерскую программу.</p>
            <p>2. Мы учитываем самые современные тенденции захвата  и присутствия на рынке. </p>
            <p>3. Мы имеем огромный опыт работы с партнерскими программами. </p>
            <p>4. Минимальный бонус нашей партнерской программы сопоставим со средней зарплатой 
                в крупных городах России или с очень хорошей зарплатой, если мы рассматриваем регионы.</p>
            <p>5. С нами Вы можете вступить в партнерские отношения дистанционно.</p>
            <p>6. Мы предоставляем услуги финансового консультанта</p>
            <p>7. По желанию Вы можете пройти у нас обучение и иметь возможность создавать и контролировать 
                свои активы, а также уметь принимать взвешенные решения при вложении денег. </p>
            <p>8. Мы предоставляем услуги по финансовому планированию.</p>
            <p>9. Мы даем широкий выбор возможностей для решения ваших задач, связанных с приобретением вами недвижимости.</p>
            <p>10. Мы предлагаем высококачественные услуги, ориентированные на клиента.</p>
            <p>11. Наша деятельность нацелена на увеличение капитализации компании в интересах всех членов кооператива.</p>
        </div>
    </div>
</div>

<? $this->load->view('inc/footer');
