<?$this->load->view('inc/header');?>
<div id="wrap">
 
	<div class="container">
		<div class="page-header">
			<div class="navbar pull-right">
                <div class="navbar-inner ">
                    <?$this->load->view('inc/navigation');?>
                </div>
            </div>
            <?$this->load->view('inc/logo'); ?>
		</div>
		<div class="content">
            <h1 class="head">Условия</h1>

            <div class='paper'>
                <legend> 
                    Для вступления в кооператив необходимо:
                </legend>
                <ol>
                <li> Иметь при себе следующие документы:<br>
                    - Паспорт, удостоверяющий личность (оригинал)<br>
                    - ИНН<br>
                    - Пенсионное либо иное удостоверение* (оригинал)<br>
                    * - для льготных категорий граждан( пенсионеров, инвалидов, участников ВОВ и пр.)<br>                            
                </li>
                <li>
                    Написать заявление по установленному образцу.
                </li>
                <li>
                    Внести членский и паевый взносы.
                </li>
                <li>
                    Членами (Пайщиками) Кооператива  могут являться дееспособные физические 
                    лица - достигшие 16-летнего возраста, в т.ч. юридические лица, 
                    находящиеся  на территории Российской Федерации и других стран.
                </li>
                <li>
                    Гражданин или юридическое лицо, желающие стать пайщиками, подают в Правление 
                    Кооператива заявление о приеме в Кооператив в письменной форме, также они 
                    знакомятся с условиями деятельности Кооператива, Уставом, положениями, и всеми 
                    другими внутренними актами  Кооператива, и дают свое согласие  их выполнять.
                </li>
                <li>
                    Если пайщик юридическое лицо и требуется разрешение на вступление, то вместе с 
                    заявлением на вступление подается решение (протокол Правления, решение 
                    учредителей и т. п.) о вступлении в Кооператив.
                </li>
                <li>
                    В заявлении гражданина должны быть указаны его фамилия, имя, отчество и место 
                    жительства, место работы и занимаемая должность, дата рождения, пол, состав семьи, 
                    паспортные данные и т.п.
                </li>
                <li>
                    В заявлении юридического лица должны быть указаны его наименование, место нахождения, 
                    ИНН, ОГРН и банковские реквизиты, также могут указываться другие дополнительные сведения.
                </li>
                <li>
                    Членство в Кооперативе возникает  на основании решения Правления кооператива со дня 
                    внесения соответствующей записи в реестр членов кооператива. Запись в реестр членов 
                    Кооператива вносится после уплаты  обязательного паевого, членского  взносов.
                </li>
                <li>
                    Факт передачи взносов подтверждается квитанцией приходного ордера или документом о 
                    банковском переводе (квитанция, платежное поручение). Члену кооператива выдается 
                    свидетельство, подтверждающее его членство в Кооперативе.
                </li>
            </div>             
		</div>          
	</div>
	
<?$this->load->view('inc/footer');?>	