<?
$this->load->view('inc/header');
?>

 
	<div class="container">
		<div class="page-header">
			
			<div class="navbar pull-right">
			<div class="navbar-inner ">
				  <?
                            $this->load->view('inc/navigation');
                            ?>
			</div>
		</div>
		<?  $this->load->view('inc/logo'); ?>
		</div>
		<div class="content">
                <h1 class="head">Условия</h1>
		
                <div class='paper'>
                   <legend> Схема вступления
                         </legend>
                   <ol>
                        <li>Собеседование, знакомство с документами ПО «ЖК Простое решение".</li>
                        <li>Подача заявление и подписание договора.</li>
                        <li>Оплата вступительного взноса, членского взноса.</li>
                        <li>Подготовка и утверждение индивидуального графика накопления паевых взносов.</li>
                        <li>Оплата первого паевого взноса (минимум 30 000 рублей).</li>
                        <li>Присвоение номера очереди в списке №1.</li>
                        <li>Накопление пая до 35% стоимости недвижимости/земли (максимальный срок 3 года).</li>
                        <li>После подхода очереди, подбор недвижимости/земли для члена ПО ЖК, накопившего 35% стоимости квартиры.</li>
                        <li>Выдача займа под 3,5% годовых на покупку недвижимости/земли для члена ПО ЖК, накопившего 35%.  Недвижимость/земля оформляется в собственность ПО ЖК до того времени, пока человек не выплатит займ в полном объеме.</li>
                        <li>Присвоение члену ПО ЖК очереди в списке № 3.</li>
                        <li>Подготовка и утверждение индивидуального графика рассрочки паевых платежей для члена ЖК, получившего займ.</li>
                        <li>Накопление пая до 100% стоимости недвижимости/земли (максимальный срок 10 лет).</li>
                        <li>Передача ПО ЖК члену ПО ЖК в собственность недвижимости/земли, с оформлением всех необходимых документов.</li>
                        <li>Выход из ПО ЖК</li>
                        </ol>
                
                     
                </div>
               
		</div>
             
	</div>
	
	
	
	
	
<?
$this->load->view('inc/footer');
	