<?
$this->load->view('inc/header');
?>

 
	<div class="container">
		<div class="page-header">
			
			<div class="navbar pull-right">
			<div class="navbar-inner ">
				  <?
                            $this->load->view('inc/navigation');
                            ?>
			</div>
		</div>
		<?  $this->load->view('inc/logo'); ?>
		</div>
		<div class="content">
		<h1 class="head">Защита пайщика</h1>
                <h2>Пайщик защищен следующими факторами:</h2>
                <ul>
<li>Деятельность жилищных кооперативов очень жестко регламентирована действующим законодательством Российской Федерации 
    (см. <a href="/controls">НАС КОНТРОЛИРУЮТ</a> и <a href="http://www.consultant.ru/document/cons_doc_LAW_148609">здесь</a>);
<li>Жилищные  кооперативы проходят регистрацию и находятся под постоянным наблюдением  в налоговой инспекции;</li>
<li>Для расчетов по операциям кооперативом открывается отдельный банковский счет. На указанный банковский счет зачисляются паевые взносы. 
    Списание или выдача денежных средств с указанного банковского счета допускается только на цели, 
    связанные с осуществлением кооперативом деятельности по привлечению и использованию денежных средств членов кооператива 
    на приобретение жилых помещений. Порядок расходования паевого фонда кооператива контролируется налоговой службой.</li>
<li>Законодательством предусмотрено обязательное формирование резервного фонда ЖК, служащего для покрытия убытков кооператива.</li>
</ul>
Ваше сотрудничество с  ПО «ЖК «Простое решение» позволит Вам надежно и эффективно решить квартирный вопрос.
               
		</div>
             
	</div>
	
	
	
	
	
<?
$this->load->view('inc/footer');
	
