<? $this->load->view('inc/header'); ?>

<div class="container">
    <div class="page-header">
        <div class="navbar pull-right">
            <div class="navbar-inner ">
                <? $this->load->view('inc/navigation'); ?>
            </div>
        </div>
        <? $this->load->view('inc/logo'); ?>
    </div>
    <div class="content">
        <h1 class="head">Устав</h1>
          <p>По вопросу ознакомления с полным содержанием Устава ПО "ЖК Простое решение", а так же с иной внутренней документацией ПО "ЖК Простое решение", просим направить Вас запрос в свободной форме по электронной почте.</p>
        <div class="txt-right">
            <i><b>
                <span>УТВЕРЖДЕН  </span><br>
                <span>Протоколом № 1  </span><br>
                <span>общего собрания пайщиков  </span><br>
                <span>Потребительского общества </span><br>
                <span>от «05» ноября 2013 г. </span><br><br><br><br><br>
            </i></b>
        </div>        
        <div class="txt-center">  
            <i><b>
                <span>УСТАВ</span><br>
                <span>ПОТРЕБИТЕЛЬСКОГО ОБЩЕСТВА</span><br>
                <span>«ЖК Простое решение»</span><br><br><br><br><br>
            </i></b>
        </div>
        <div class="txt-left">
            <i><b>
                    <span>1. Общие положения.</span>
            </i></b>        
            <p>
                1.1. Потребительское общество «ЖК Простое решение» именуемое в дальнейшем “Общество”, 
                создано в соответствии с Конституцией Российской Федерации, Гражданским кодексом Российской 
                Федерации и Федеральным законом Российской Федерации от 11.07.1997 г. № 97-ФЗ 
                «О потребительской кооперации (потребительских обществах, их союзах) в Российской Федерации».
            </p>
            <p>
                1.2.  Общество является юридическим лицом и строит свою деятельность на основании настоящего 
                Устава и действующего законодательства Российской Федерации.
            </p>
            <p>
                1.3. Полное наименование Общества:<br>
                - на русском языке – Потребительское общество «ЖК Простое решение»<br>
                - на английском языке – Cooperative society «HC Simple solution»<br>
                Сокращенное наименование Общества:<br>
                - на русском языке: ПО «ЖК Простое решение»<br>
                - на английском языке – CS «HC Simple solution»
            </p>
            <p>
                1.4. Место нахождения Общества:<br>
                По данному адресу расположен постоянно действующий исполнительный орган, Правление Общества и его Председатель.
            </p>
            <p>
                1.5. Общество вправе в установленном порядке открывать банковские счета на территории Российской 
                Федерации и за ее пределами. Общество имеет круглую печать, содержащую его полное наименование 
                на русском языке и указание на его место нахождения. Общество вправе иметь штампы и бланки 
                со своим наименованием, собственную эмблему и другие средства визуальной идентификации и индивидуализации.
            </p>
            <p>
                1.6. Общество приобретает права юридического лица с момента его государственной регистрации.
            </p>
            <p>
                1.7. Вопросы, не урегулированные настоящим Уставом, должны решаться в соответствии с действующим 
                законодательством РФ, регулирующим деятельность потреби-тельских кооперативов.
            </p>
            <p>
                1.8. Общество осуществляет свою деятельность, как в РФ, так и за ее пределами и руководствуется 
                в ней законодательством РФ и тех стран, где оно действует.
            </p>
            <p>
                1.9. Срок деятельности общества не ограничен.
            </p>
            <p>
                1.10. Общество вправе приобретать и осуществлять имущественные и неимущественные права, 
                нести обязанности, быть истцом и ответчиком в суде.
            </p>
            <p>
                1.11. Общество является собственником принадлежащего ему имущества и денежных средств и отвечает по своим обязательствам собственным имуществом.
            </p>
            <p>
                1.12. Общество несет ответственность по своим обязательствам всем своим имуществом, 
                на которое может быть обращено взыскание. Общество не отвечает по обязательствам своих Пайщиков. 
                Пайщики солидарно несут субсидиарную ответственность по обязательствам Общества в пределах 
                невнесенной части дополнительного взноса каждого из пайщиков на покрытие убытков Общества.
            </p>
            <p>
                1.13. Общество самостоятельно разрабатывает программы своего экономического и социального развития.
            </p>
            <p>
                1.14. Общество имеет право участвовать в хозяйственных обществах, кооперативах, быть 
                вкладчиком в товариществах на вере, а также владеть акциями и другими ценными бумагами.
            </p>
            <p>
                1.15. Общество имеет право осуществлять в установленном уставом порядке кредитование и 
                авансирование пайщиков, предоставлять займы пайщикам, а так же привлекать заемные средства от 
                пайщиков и других лиц.
            </p>
            <p>
                1.16. Общество имеет право осуществлять предпринимательскую деятельность постольку, поскольку это служит достижению уставных целей Общества.
            </p>
            <p>
                1.17. Российская Федерация, субъекты РФ и муниципальные образования не несут ответственности 
                по обязательствам Общества, равно как и Общество не несет ответственности по обязательствам РФ, 
                субъектов РФ и муниципальных образований. Государственные органы и органы местного самоуправления 
                не вправе вмешиваться в хозяйственную, финансовую и иную деятельность Общества, 
                за исключением случаев, предусмотренных законами РФ. Акты государственных органов или органов 
                местного самоуправления, нарушающие права Общества, признаются недействительными в 
                установленном законодательством РФ порядке. Убытки, причиненные Обществу в результате незаконных 
                действий государственных органов, органов местного самоуправления и их должностных лиц,  
                возмещаются в порядке, установленном законодательством РФ.
            </p><br>
            <i><b>
                    <span>2. Основные принципы деятельности Общества.</span>
            </i></b> 
            <p>
                2.1. Общество создается и действует на основе следующих принципов:<br>
                -	добровольности вступления в Общество и выхода из него;<br>
                -	обязательности уплаты вступительного и паевого взносов;<br>
                -	взаимопомощи и обеспечения пайщикам, участвующим в хозяйственной 
                или иной деятельности Общества, экономической выгоды;<br>
                -	ограничения размеров кооперативных выплат;<br>
                -	наиболее широкого привлечения женщин для участия в органах управления и органах контроля;<br>
                -	заботы о повышении культурного уровня пайщиков.<br>
            </p>
            <i><b>
                    <span>3.	Цели и предмет деятельности.</span>
            </i></b>
            <p>
                3.1. Целями деятельности Общества являются удовлетворение материальных и не материальных потребностей пайщиков.
            </p>
            <p>
                3.2. Общество имеет гражданские права и несёт гражданские обязанности, необходимые для осуществления 
                любых видов деятельности, не запрещенных законом. К основным видам деятельности Общества относятся:<br>
                -	Консультирование по вопросам коммерческой деятельности и управления;<br>
                -	Предоставление денежных ссуд под залог недвижимого имущества;<br>
                -	Финансовое посредничество, не включенное в другие группировки;<br>
                -	Консультирование по вопросам финансового посредничества;<br>
                -	Рекламная деятельность;<br>
                -	Деятельность агентств по операциям с недвижимым имуществом;<br>
                -	Управление недвижимым имуществом;<br>
                -	Издательская деятельность;<br>
                -	Издание книг;<br>
                -	Издание книг, брошюр, буклетов и аналогичных публикаций, в том числе для сле-пых;<br>
                -	Издание газет;<br>
                -	Издание журналов и периодических публикаций;<br>
                -	Издание звукозаписей;<br>
                -	Прочие виды издательской деятельности;<br>
                -	Брошюровочно - переплетная и отделочная деятельность;<br>
                -	Прочая полиграфическая деятельность;<br>
                -	Оптовая торговля автотранспортными средствами;<br>
                -	Розничная торговля автотранспортными средствами;<br>
                -	Торговля автотранспортными средствами через агентов;<br>
                -	Прочая оптовая торговля;<br>
                -	Розничная торговля вне магазинов;<br>
                -	Розничная торговля по заказам;<br>
                -	Розничная почтовая (посылочная) торговля;<br>
                -	Розничная торговля,  осуществляемая через телемагазины и компьютерные сети (электронная торговля, включая Интернет);<br>
                -	Прочая розничная торговля вне магазинов;<br>
                -	Деятельность гостиниц с ресторанами;<br>
                -	Деятельность гостиниц без ресторанов;<br>
                -	Деятельность прочих мест для временного проживания;<br>
                -	Деятельность пансионатов, домов отдыха и т.п.;<br>
                -	Сдача внаем для временного проживания меблированных комнат;<br>
                -	Деятельность прочих  мест для временного проживания, не включенных в другие группировки;<br>
                -	Сдача внаем собственного жилого недвижимого имущества;<br>
                -	Сдача внаем собственного нежилого недвижимого имущества;<br>
                -	Управление эксплуатацией жилого фонда;<br>
                -	Управление эксплуатацией нежилого фонда;<br>
                -	Деятельность библиотек, архивов, учреждений клубного типа;<br>
                -	Предоставление потребительского кредита;<br>
                -	Осуществление иных видов деятельности, не запрещенных законодательством Рос-сийской Федерации.
            </p>
            <p>
                3.3. Все вышеперечисленные виды деятельности осуществляются в соответствии с действующим 
                законодательством РФ. Отдельными видами деятельности, перечень которых определяется специальными 
                Федеральными законами, Общество может заниматься только при получении специального 
                разрешения (лицензии). Если условиями предоставления специального разрешения (лицензии) на 
                занятие определенным видом деятельности предусмотрено требование о занятии такой деятельностью 
                как исключительной, то Общество в течение срока действия специального разрешения (лицензии) 
                не вправе осуществлять иные виды деятельности, за исключением видов деятельности, 
                предусмотренных специальным разрешением (лицензией) и им сопутствующих.
            </p>
            <i><b>
                    <span>15.Реорганизация и ликвидация Общества.</span>
            </i></b>
            <p>
                15.1. Реорганизация Общества (слияние, присоединение, разделение, выделение) 
                осуществляется по решению Общего собрания Общества по единогласному решению 
                всех пайщиков Общества и иным основаниям, предусмотренным действующим законодательством Российской Федерации.
            </p>
            <p>
                15.2. Ликвидация Общества осуществляется по решению его Общего собрания по единогласному 
                решению всех пайщиков Общества или по решению суда в соответствии с действующим 
                законодательством Российской Федерации.
            </p>
            <p>
                15.3. При принятии Общим собранием Общества решения о ликвидации 
                Общества Правление Общества незамедлительно в письменной форме сообщает 
                об этом органы, осуществляющие государственную регистрацию юридических лиц.
            </p>
            <p>
                15.4. Общее собрание Общества или принявший решение о ликвидации Общества 
                орган назначает ликвидационную комиссию (ликвидатора) и устанавливает 
                порядок и сроки ликвидации Общества.
            </p>
            <p>
                15.5. При ликвидации Общества имущество его неделимого фонда разделу 
                не подлежит и передается другому (другим) потребительскому обществу 
                (потребительским обществам) на основании решения Общего собрания 
                ликвидируемого Общества.
            </p>
            <p>
                15.6. Имущество Общества, оставшееся после удовлетворения требований 
                кредиторов, за исключением имущества неделимого фонда Общества, распределяется между пайщиками.
            </p>
            <p>
                15.7. Ликвидация Общества считается завершенной, а Общество - прекратившим 
                свою деятельность, с момента внесения записи об этом в Единый государственный реестр юридических лиц.
            </p>
            <p>
                15.8. Ликвидационная комиссия несёт имущественную ответственность за ущерб, 
                причинённый ею Обществу, его Пайщикам, а также третьим лицам в соответствии с 
                гражданским законодательством.
            </p>
            <p>
                15.9. При реорганизации или ликвидации Общества при наличии правопреемника 
                все документы Общества  (управленческие, финансово-хозяйственные, по личному составу и др.) 
                передаются в соответствии с установленными правилами предприятию-правопреемнику.
            </p>
            <p>
                15.10. При ликвидации Общества без правопреемника документы постоянного хранения, 
                имеющие научно-историческое значение, передаются на государственное хранение в архивы, 
                документы по личному составу (приказы, личные дела и карточки учёта, лицевые счета и т.п.) 
                передаются на хранение в архив административного округа, к территории которого относится 
                на момент ликвидации юридический адрес Общества. Передача и упорядочение документов 
                осуществляется силами и за счёт средств Общества в соответствии с требованиями архивных 
                органов.
            </p>
            <i><b>
                    <span>16.Заключительные положения.</span>
            </i></b>
            <p>
                16.1. Вопросы, неурегулированные положениями настоящего Устава, решаются в 
                соответствии с действующим законодательством Российской Федерации, регулирующим 
                деятельность Потребительских Обществ.
            </p>
        </div>    
    </div>
</div>

<? $this->load->view('inc/footer');
	